Repository: maxches99/DailyScrumTestSwiftUIApp
Catalog: DailyScrumTestSwiftUIApp/*.lproj/Localizable.strings
Languages: ru

# Количество участников
source: Count of speakers
ru: Количество участников

# Длина пиздилова
source: Length
ru: Длина пиздилова

# Ебаная информация
source: General information
ru: Ебаная информация

# Попиздим
source: Talk
ru: Попиздим

# Ебаный цвет
source: Color
ru: Ебаный цвет

# Уебские участники
source: Speakers
ru: Уебские участники

# Исторические пиздилова
source: History
ru: Исторические пиздилова

# Нет исторических пиздилов
source: No history
ru: Нет исторических пиздилов

# Изменить
source: Change
ru: Изменить

# Закрыть
source: Close
ru: Закрыть

# Готово
source: Done
ru: Готово

# Название
source: Name
ru: Название

# Новый участник
source: New speaker
ru: Новый участник

# Добавить участника
source: Add speaker
ru: Добавить участника

# Больше нет участников
source: No more speakers
ru: Больше нет участников

# Участник из
source: Speaker
ru: Участник из

# Последний участник
source: Last speakear
ru: Последний участник

# Следующий участник
source: Next speaker
ru: Следующий участник

# минута
source: minute
ru: минута

# минут
source: minutes
ru: минут

# Прошло секунд
source: Seconds
ru: Прошло секунд

# Осталось секунд
source: Seconds
ru: Осталось секунд

# Описание времени
source: Description of time
ru: Описание времени

# Ебаные митинги
source: Fucking conf
ru: Ебаные митинги

# Добавить
source: Add
ru: Добавить

# говорит
source: speaking
ru: говорит

# Кто-то
source: Somebody
ru: Кто-то

# с транскрипцией
source: with transcription
ru: с транскрипцией

# без транскрипции
source: without transcription
ru: без транскрипции

# Транскрипция
source: Transcription
ru: Транскрипция
